<?php
require_once VIEWS.'/shared/head.php';
require_once VIEWS.'/shared/nav.php';
?>

<div class="content">
    <h1>О магазине</h1>
    <hr>

    <div class="text_left">
        <h3>У нас высокая степень ответственности</h3>
        <p>
            Наш интернет-магазин - это место, хорошо знакомое всем ценителям эксклюзивной электроники 
            класса люкс и людям, стремящимся быть в курсе последних новинок и тенденций мира современных 
            технологий. My E-Shop предлагает Вашему вниманию лучшую флагманскую технику со всего мира, 
            а также большой выбор эксклюзивных дизайнерских аксессуаров и уникальных гаджетов. В интернет 
            магазине My E-Shop Вы всегда сможете порадовать себя и приобрести подарок, который приятно 
            удивит Ваших близких и друзей.
        </p>
    </div>

    <section class="bg bg1"></section>

    <div class="text_right">
        <h3>Если Вы покупаете у нас, вам не о чем беспокоиться</h2>
        <p>
            Наш интернет-магазин My E-Shop, радует своих клиентов эксклюзивными гаджетами и аксессуарами. 
            Наш интернет-магазин представляет роскошный мир уникальных новинок легендарных мировых брендов, 
            а также эксклюзивные аксессуары от культовых брендов высокой моды. Посетив наш интернет-магазин
            My E-Shop, Вы сможете подобрать подарок себе, своим близким и друзьям. Если Вы задруняетесь в 
            выборе, наши специалисты предоставят подробную профессиональную консультацию по каждому из 
            представленных продуктов. Мы ценим и экономим Ваше время! My E-Shop – интернет-магазин 
            эксклюзивных гаджетов и аксессуаров для Вас.
        </p>
    </div>

    <section class="bg bg2"></section>

    <div class="text_left">
        <h3>Мы сплоченная команда</h2>
        <p>
            My E-Shop - это мекка самых последних и актуальных новинок в мире мобильной электроники и 
            аксессуаров класса люкс. В нашем интернет-магазине мы представляем Вашему вниманию лучшую 
            флагманскую технику со всего мира, а также большой выбор уникальных аксессуаров и гаджетов,
            которые подчеркнут Ваш статус и стиль от ведущих мировых брендов. В нашем интернет-магазине
            My E-Shop Вы с максимальным комфортом сможете подобрать модный гаджет себе, либо в подарок 
            своим друзьям и близким. Наши профессиональные консультанты помогут Вам подобрать желаемую 
            модель и предоставят детальную консультацию по ее использованию: объяснят назначение новых 
            функций, расскажут о правилах эксплуатации и т.д. Технические эксперты настроят и загрузят 
            практически любой необходимый контент или программное обеспечение. My E-Shop – это эксклюзивная 
            мобильная электроника и гаджеты для тех, кто ценит лучшее.
        </p>
    </div>

    <section class="bg bg3"></section>

    <div class="text_right">
        <h3>Ценим ваше время точно так же как и свое</h3>
        <p>
            Все товары в нашем интернет магазине сопровождаются гарантией. Подтверждением гарантии служит 
            фирменный гарантийный талон. Мы дорожим своей репутацией, и поэтому сознательно не продаём 
            неофициальный или нелегальный товар без гарантии и сервисной поддержки в Украине. В конечном 
            итоге покупка продуктов сомнительного происхождения доставляет головную боль и для продавца, 
            и для покупателя. Поэтому в интернет-магазине My E-Shop продается только сертифицированная в
            Украине лучшая флагманская техника со всего мира и уникальные аксессуары и гаджеты.
        </p>
    </div>
</div>

<?php
require_once realpath(__DIR__).'/shared/footer.php';